{"content": "儿子最近看了葫芦娃，一直缠着我让我给他在院子里种几株葫芦。没办法，只能在院子里给了种了。可儿子不知道在哪里听来的要用天然肥料给他的小葫芦们施肥。特地找了个小铁罐，每次尿尿了就取出来，尿完就往院里跑。这条，几个哥们来我家吃饭，期间有个哥们要去洗手间，儿子一脸兴奋的拿着那个小铁罐到哥们面前，让他一定也要尿在里头。后面还说我每天也是这么做的，看着同事们一脸玩味的样子，心里不住呐喊，儿子耶，你这真是坑你爹啊，我啥时候往那小铁罐里尿过了。。。。", "vote": "944"}
{"content": "记得有一次在球场踢完球，对面的惨败3:0大家在阴凉处休息喝水。对方一个身高185cm的是个守门员，我们的队长就善意的问为什么不去打篮球？他冲队长吼：你怎么不去卖烧饼！？", "vote": "1235"}
{"content": "初三拍毕业照，现场很沉闷，大家都用眼神交流，每个人心里都知道这或许是我们最后一次全体照。只有我默默的往中间挪，想占个好位置。这时有个男同学也跑过来往我身边挤，我往外推他，他不放弃接着挤。我看这男同学的头发抹的比我还亮，心里那个气啊，再一看不是我们班的，抓着他的头发就往外薅，那男的眯着眼：“松手，我是你们的体育老师。”", "vote": "206"}
{"content": "广大的糗友们，帮帮忙，看有谁看到我们家猫咪了吗？我家猫咪有两只，一块养的，丢了一只，另外一只也不怎么吃饭了，地址在苏州木渎镇香溪西路14-5第一次发不知道怎么样？", "vote": "131"}
{"content": "这还是如来佛祖吗？", "vote": "220"}
{"content": "昨天男朋友出院送他回家、也是第一次去男朋友家、晚饭过后要回家、出了门下雨了、男朋友和阿姨就说那就别走了、遂住下、洗过澡阿姨把我的裙子洗了、今儿早起要穿裙子、阿姨从洗衣机里拿出我的裙子、说昨晚忘了给我晾……………", "vote": "1071"}
{"content": "麻烦左下↙绝对真实！请大家广为宣传一下:九寨黄龙和若尔盖的游客们可以到九黄机场下面的一毛牦牛乐园休息，场地宽阔，能搭帐篷，就在国道和机场旁边，导航可以到，免费提供热水，矿泉水和方便面。联系电话1 3 9 0 8 1 1 7 5  1 1，陈女士。", "vote": "1194"}
{"content": "最近看了一文章:《婆婆应不应该带孙子》你们说有什么看法？", "vote": "202"}
{"content": "刚收拾好家当，震完了", "vote": "212"}
{"content": "西方有个寓言：一个人临死的时候，天使和恶魔会在你身边打牌，你所做的善事就是天使手中的牌。那我死后是不是这样的。天使：俩王。恶魔：……天使：四个2恶魔：……天使：四个A。恶魔：……天使：四个K。恶魔：……………", "vote": "383"}
{"content": "我去参加闺蜜婚礼，闺蜜的老公回来敬酒！闺蜜前男友a拿起酒杯，我干了！闺蜜前男友b站起，我也干了！闺蜜老公醉醺醺的说，没事，我不要紧的！闺蜜说，你们不要插嘴，一个一个来…", "vote": "994"}
{"content": "坐旁边的女同事经常坑我，下午明明是她放的屁，她却故意捏着鼻子走开，其他同事很嫌弃的看着我。晚上大伙去ktv，酒过三巡，她压着嗓门向我道歉。我也低声说：“没事，我一男的有这么小气吗？”结果她大嚷：“什么！今晚去我家？想都别想！”其他同事又很嫌弃的看着我。", "vote": "4259"}
{"content": "转发，望周知： 四川的宝贝们，今天晚上都别睡的太死，小心有余震，还记得上次的唐山大地震么，一定要千万小心，家里有狗狗的看看狗狗有没有什么异常，放个玻璃杯子在旁边，如果玻璃碎了就马上逃出去。有余震的时候要抱头，首先护住自己的头部，千万不要坐电梯，从安全出口出去。等会可能还会有余震，四川的宝贝们都自己注意点。住在高楼层的今晚就别睡觉了，逃生记得要躲到空旷，没有高大建筑物的地方，如果在室内，就要躲在生命三角下面！！！！！！", "vote": "279"}
{"content": "刚四川地震了。我给老板说是不是今晚不用上班了…老板给我说“滚”，是不是让我赶紧回家…", "vote": "419"}
{"content": "小时候跟着小伙伴去捡了一捆的香椿树枝（我们这叫马鞭），放客厅门后面。我爸回来一把给我全折了丢出门外去，我哭着骂了一句cnm，拔腿就跑，我爸满大院追着我打，鞋子都跑掉了，我先他一步冲回了家，关门反锁。老爸威胁无果后模仿满叔的声音唤我开门，说给我买了我最爱吃的糖，虽然有过怀疑，但是在糖果的诱惑下我还是开门领了老爸一顿鞭子。对，他用我捡回来的马鞭抽的我。时隔多年，爸，我多想再看看你，哪怕是能再打我一次也好…", "vote": "394"}
{"content": "老爸一直有咳嗽的老毛病，老妈就劝他戒烟，但是老爸几十年的烟瘾，几次也没有戒掉。这几次回家，发现老爸不抽烟了，烟灰缸也收了起来，就问老爸怎么就突然戒烟成功了？老爸嚼了个口香糖：你不知道啊闺女，你妈最近一直学习交际舞，她说了，我什么时候戒烟，她什么时候不学，我看她那舞伴贼眉鼠眼的，实在不放心啊！", "vote": "921"}
{"content": "MD,晚上和朋友看战狼2，还有半个小时就完了，突然灯亮了，工作人员告诉我们地震了，然后就有人陆陆续续的走了，剩下我们十几个人还在看，看完再走[哈哈][哈哈][哈哈]刚看到“开火”电影关了…………工作人员进来说:赶紧走吧，一会儿再地震，就跑不了了……", "vote": "829"}
{"content": "真的是我自己作的，今天一天都被准老公念叨，〖准备结婚那种〗说我不扫地，不收拾，不洗衣服，还说我炒菜比不上他的作业一丁点辛苦，终于发火了，今晚载我上街，我不说话，他说，你不想去，就回家吧。老子也不知道那时候哪里来的勇气，他妈的跳车了〖摩托车〗，现在头上有一个大包，我艹，真他妈的……难做人了", "vote": "268"}
{"content": "在半个小时之前玩王者荣耀犹豫挂机时间长被扣了2分信誉分，好吧~_~那一刻我正忙着找裤子，我觉得体面跑下楼是现在最重要的。我在西安～明显震感", "vote": "221"}
{"content": "最近放屁的声音变了，以前拉翔那种一泻千里的感觉也不见了，老觉得断断续续的拉不干净。 导致我现在十分怀疑上回喝多后我是不是被谁肛了。。。麻麦皮", "vote": "453"}
{"content": "刚洗完澡，有点湿……", "vote": "937"}
{"content": "领导昨晚打麻将输了钱，今天在气头上。一个同事到领导办公室请假:同事:领导，我有事。领导小气:啥事。同事:老婆病了。领导大气:你老婆是没长腿啊，这么小的事，都要请假，我以后还能管住谁。只见同事灰溜溜出了办公室，打电话对老婆说:今天不能陪你买衣服了！", "vote": "1061"}
{"content": "半小时前地震了，没感觉到。因为我在床震[捂脸]", "vote": "175"}
{"content": "新疆人地震心理：第一秒，完了，地震；第二秒，跑还是不跑；第三秒，不慌，再等一会；第四秒，完了有点厉害；第五秒，诶，好像没摇了；第六秒，赶紧发微信", "vote": "83"}
{"content": "去吃饭，有个姑娘说，诸葛亮挺厉害的，这是旁边一桌的大爷说话啦，当然厉害啦，死啦以后都能弄几个计策。我差点喷啦", "vote": "386"}
